Repository: 84000/translation-memory-resources
Catalog: post_input/toh287-B.bo.en.tmx
Source language: bo
Languages: en

source: དེར་ སེམས་ཅན་ དག་ ལས་ གང་ གིས་ སྐྱེ་བ ར་ འགྱུར་ སྙམ་ ནས །_ དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ ས་ བརྟགས་ ན །_ གང་ གིས་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ དང་ །_ ཆང་ འཐུང་བ་ དང་ །_ བརྫུན་ སྨྲ་བ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ་ རྫོགས་པ་ དེ་ ནི་ སེམས་ཅན་ དམྱལ་བ་ ངུ་འབོད་ ཆེན་པོ ར་ སྐྱེ་བ ར་ འགྱུར་ ཏེ
en: Inquiring into what karmic actions may cause one to be born there, he will apply knowledge derived from hearing, and so see that such a birth is caused by resorting to, becoming habituated to, and increasing completed acts of killing, stealing, sexual misconduct, alcohol consumption, and lying.

source: དེ་ ལ་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ དང་ །_ ཆང་ འཐུང་བ་ ནི་ [187a] སྔ་མ་ བཞིན་ ནོ །_།
en: $574 “Here, the aspects of killing, stealing, sexual misconduct, and alcohol consumption are just as in the previous cases. {{page:{number:211,id:UT22084-068-021-100237,folio:F.187.a,volume:V68}}}

source: མཆོག་ ཏུ་ བྱ་བ ར་ དཀའ་བ་ སྐྱེ་བོ་ མཁས་པ་ ཀུན་ གྱིས་ རབ་ཏུ་ སྨད་པ །_ ངན་སོང་ ཀུན་ གྱི་ སྒོ ར་ གྱུར་པ་ རྣམ་པ་ དུ་ཞིག་ གིས་
en: Beyond this, lying is an extreme misdeed that is reviled by the wise and forms the entranceway to the lower realms.

source: བརྫུན་ དུ་ སྨྲ་བ་ རྫོགས་པ ར་ འགྱུར་ སྙམ་ ནས །_
en: What, one may wonder, are the features of an act of lying?

source: འདི་ལྟ་སྟེ །_ རྒྱལ་པོ འམ །_ བློན་པོ འམ །_ འཁོར་ གྱི་ ནང་ དུ་ འདུག་ ཀྱང་ རུང་ སྟེ །_ གཉིས་ ཤིག་ ཆོས་ ཀྱི་ སྲང་ ལ་ ཞོན་ ནས་ རྩོད་པ འི་ ཚེ་ དཔང་པོ་ འདི་ ནི་ ཚད་མ་ ཡིན་ ཏེ །_ གང་ འདི ས་ སྨྲས་པ་ དེ་ བདག་ཅག་ གི་ ཚད་མ་ ཡིན་ ནོ་ ཞེས་ སྨྲས་པ་ ལས་ དེ་ཡང་ དྲན་བཞིན་ དུ་ དོན་གཞན་ དུ་ སྨྲ འམ །_
en: Whether before the king or a minister, or whether within the court, there might be a legal dispute between two parties, and when the case is tried, one might be appointed as a reliable witness.

source: གལ་ཏེ་ ནོར་ གྱི་ ཕྱིར་ རམ །_ གལ་ཏེ་ ཕྱོགས་ བཟུང་ ངམ །_ གལ་ཏེ་ འདོད་ཆགས་ ཀྱིས་ བདག་ ལ་ བདག་ཉིད་ སླུ་བ་ ནི་ སྔ་མ་ བཞིན་ ཏེ །_ འདི་ལྟར་ བརྫུན་ འདི་ ལས་ ཁ་ན་མ་ཐོ་ བར་ འགྱུར་བ་ ཆུང་ ཟད་ ཀྱང་ མེད་ དེ །_ བདག་ གིས་ བརྫུན་ དེ་ བྱ འོ་ སྙམ་ ནས །_
en: If, for the sake of wealth, or because of a bias, or due to desire, one knowingly alters the facts and speaks deceitfully, there is nothing more unvirtuous than such a lie.

source: དེ་ལྟ ར་ དེ་ གྲུབ་པ་ ན་ ཉེས་པ་ དོན་མེད་པ་ བྱས་པ་ དེ་ལས་ དེ་ གཉིས་ ཀྱི་ ནང་ ནས་ གཅིག་ ལ་ ཆད་པ ས་ གཅོད་ དེ །_ གལ་ཏེ་ བསད་ དུ་ དགོས་པ འམ །_ གལ་ཏེ་ གསོད་པ འམ །_ གལ་ཏེ་ ཁྱིམ་ འཕྲོག་ སྟེ །_
en: If one decides to speak such a lie, and then does so, thus engaging in such a frivolous misdeed, the effect may be that one of the parties is given a death sentence, is executed, or sees their home confiscated.

source: ཇི་ལྟ ར་ ཉེས་པ འི་ ཚུལ་ དང་ འཐུན་ པར་ བརྫུན་ དུ་ སྨྲས་ ན །_ དེ འི་ རྒྱུས་ སྡིག་པ འི་ མི་ དེ་ ལུས་ དང་ བྲལ་ ནས་ ངན་འགྲོ་ ལོག་པ ར་ ལྟུང་བ་ སེམས་ཅན་ དམྱལ་བ་ ངུ་འབོད་ ཆེན་པོ ར་ སྐྱེ་བ ར་ འགྱུར་ རོ །_།
en: The evil person who speaks a lie with such unlawful effects will thereby, upon separating from his or her body, fall into the lower realms and take birth in the Great Howling Hell.

source: དེར་ ཤིན་ཏུ་ ཚེ་རིང་བ ར་ འགྱུར་ ཏེ །_
en: $575 “Life in that realm lasts an extremely long time.

source: གང་ འཕྲུལ་དག འི་ ལྷ་ རྣམས་ ཀྱི་ ཚེ་ ནི་ ལྷ འི་ ལོ་ བརྒྱད་ སྟོང་ ངོ་ །_།
en: Specifically, the gods in the Heaven of Delighting in Emanations live for eight thousand god-years.

source: གང་ མི འི་ བགྲང་བ འི་ ཚུལ་ གྱིས་ ན །_ མི་ལོ་ བརྒྱད་ བརྒྱ་ལ་ ཉིན་ཞག་ གཅིག་ སྟེ །_ དེ་ འཕྲུལ་དགའ་བ་ རྣམས་ ཀྱི་ ཉིན་ཞག་ གཅིག་ ཡིན་ ནོ །_།
en: To arrive at the corresponding number of human years, consider that eight hundred human years is one day in the life of the gods in the Heaven of Delighting in Emanations.

source: དེ་ ཉིན་ཞག་ སུམ་ཅུ་ ལ་ ཟླ་བ་ གཅིག་ གོ །_། ཟླ་བ་ བཅུ་གཉིས་ ལ་ལོ་ གཅིག་ སྟེ །_ ལྷ་ དེ་ རྣམས་ ཀྱི་ ཚེ་ ནི་ ལྷ འི་ ལོ་ བརྒྱད་ སྟོང་ ཡིན་ ལ་
en: Thirty of those days make one month, twelve such months are one year, and the lifespan of those gods is eight thousand such years.

source: དེ་ ནི་ སེམས་ཅན་ དམྱལ་བ་ ངུ་འབོད་ ཆེན་པོ འི་ ཉིན་ཞག་ གཅིག་ ཡིན་ ཏེ །_ དེར་ བརྫུན་ སྨྲ་བ་ སྡིག་ཅན་ རྣམས་ གནས་ སོ །_།
en: Yet that duration is but one day in the life of a being in the Great Howling Hell, the abode of those who commit the misdeed of lying.

source: བདག་ དང་ གཞན་ ལ་ སླུ་བ་ ནི་ དགེ་བ འི་ རྩ་བ་ ཐམས་ཅད་ མ་ རུང་བ ར་ བྱེད་ ཅིང་ མུན་པ་ ཆེན་པོ ར་ གྱུར་པ །_
en: $576 “Deceiving oneself and others will ruin all roots of virtue and bring great darkness.

source: སྐྱེ་བོ་ ཆེན་པོ འི་ ཡིད་ཆེས་ པར་ མི་ བྱེད་ ལ་ སྐྱེ་བོ་ མཁས་པ་ ཀུན་ དང་ ལོ་ སྟོང་ དུ་ མི་ འཐུན་པ །_
en: Great individuals will have no trust in oneself, and one will never—not even in a thousand years—be in agreement with the wise.

source: ཉན་ཐོས་ དང་ རང་ སངས་རྒྱས་ དང་ ཡང་དག་ པར་ རྫོགས་ [187b] པ འི་ སངས་རྒྱས་ ཀྱིས་ སྨད་པ །_
en: Lying is despised by all hearers, solitary buddhas, and perfect buddhas. {{page:{number:212,id:UT22084-068-021-100238,folio:F.187.b,volume:V68}}}

source: འཇིག་རྟེན་པ་ དང་ འཇིག་རྟེན་ ལས་ འདས་པ འི་ ལམ་ གྱིས་ སྐྱོན་ དུ་ བགྲང་བ །_ དགེ་བ འི་ རྩ་བ འི་ སྟེགས་ ཐམས་ཅད་ ལ་ སྟ་རེ་ ལྟ་བུ ར་ གྱུར་པ །_
en: Lying is categorized as a flaw in terms of both the mundane and the supramundane path: it is an axe against all roots of virtue;

source: རྟག་ ཏུ་ གནོད་པ ས་ ཡོངས་སུ་ འགྱུར་བ །_
en: it always brings harm;

source: རོ་མྱགས་པ་ སྙིང་པོ་ མེད་པ་ ལས་ དུག་ ལྟ་བུ ར་ ལངས་པ །_
en: it is a rotten corpse; it is a poisonous falsehood;

source: འཁོར་བ འི་ འགྲོ་བ་ ངན་པ འི་ རྒྱུ ར་ གྱུར་ ཅིང་ ཉལ་ཉིལ་ དུ་ གྱུར་པ །_
en: it is the garbage that is the cause of the lower realms of cyclic existence;

source: ཁ་ ནས་ དྲི་ མནམ་པ་ སྐྱེད་པ །_
en: it produces bad breath;

source: རྟག་ ཏུ་ སྡུག་བསྔལ་ གྱི་ དྲ་བ འི་ རྒྱུ ར་ གྱུར་པ །_
en: it is the cause of the net of suffering;

source: མི་ འདོད་ ཅིང་ མི་ སྡུག་ ལ་ ཡིད་ དུ་ མི་ འོང་བ་ སེམས་ཅན་ དམྱལ་བ་ འཇིགས་པ་ ཆེན་པོ འི་ ཕོ་ཉ །_
en: it is the unattractive, ugly, and unpleasant harbinger of the fears of hell;

source: འཆི་བ འི་ ཚེ་ རྣམ་པར་ སྡངས་པ་ ཆེན་པོ ར་ བྱེད་པ །_
en: it is the creator of terror at the time of death;

source: གཤིན་རྗེ འི་ མི འི་ ཡུལ་ དུ་ ཕྱིན་པ་ རྣམས་ ཀྱི་ མི་ མཛའ་བ་ ཆེན་པོ ར་ གྱུར་པ །_
en: it is the great adversary of those who reach the land of the Lord of Death’s henchmen;

source: ཡི་དགས་ དང་ །_ དུད་འགྲོ འི་ འགྲོ་བ་ དག་ ལས་ གཡང་ས་ ལྟ་བུ ར་ གྱུར་པ །_
en: it is the abyss for starving spirits and animals;

source: ཉེས་པ ར་ བྱས་པ འི་ ལས་ ཀྱི་ མཐ འི་ རྒྱུ ར་ གྱུར་པ །_ དབུལ་པོ འི་ རྒྱུ ར་ གྱུར་པ །_
en: it is the cause of evil means of livelihood; it is the cause of poverty;

source: སེམས་ཅན་ དམྱལ་བ འི་ འཇིགས་པ་ ཆེན་པོ་ བྱེད་པ །_
en: it is the producer of the great terrors of hell;

source: དུད་འགྲོ་ དག་ གཅིག་ ལ་ གཅིག་ ཟ་བ འི་ རྐྱེན་ དུ་ གྱུར་པ །_
en: it is the condition for animals being eaten by each other;

source: ཐོག་མ་ མེད་པ འི་ དུས་ ནས་ ཞུགས་པ །_ འཁོར་བ འི་ ས་བོན་ དུ་ གྱུར་པ །_ བརྫུན་ སྨྲ་བ འི་ འབྲས་བུ ས་ དེར་ སྐྱེ་བ ར་ འགྱུར་ རོ །_།
en: since time without beginning it remains as the seed of cyclic existence, because birth within cyclic existence follows as the result of lying.

source: སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ་ དེ འི་ འཁོར་ ནི་ འདི་ལྟ་སྟེ །_
en: $577 “The neighboring realms of that great hell are as follows:

source: སྒྲ་ འབྱིན་ ཤིན་ཏུ་ སྒྲ་ འབྱིན་ དང་ །_ ཚོར་བ་ དཔག་ ཏུ་ མེད་ དང་ །_ ཚོར་བ་ རྩུབ་ ཅིང་ ཚ་ལ་ བཟོད་པ ར་ དཀའ་ དང་ །_ གནོད་པ་ དཔེ་མེད་པ་ དང་ །_ ཐམས་ཅད་ མུན་པ་ དང་ །_ འཇིག་རྟེན་ བར་ གྱི་ དུ་བ་ དང་ །_ ཕྱེ་མ་ལེབ་ ལྟར་ རབ་ཏུ་ ལྟུང་བ་ དང་ །_ སྲོག་ འཆི་བ་ དང་ བཅས་པ་ དང་ །_ གཞན་ དུ་ འགྱུར་བ་ དང་ །_ བསམ་པ་ དགའ་ མེད་ དང་ །_ ཕན་ཚུན་ གནོད་པ་ འཇུག་པ་ དང་ །_ ནགས་ཚལ་ མེས་ མཆེད་པ འི་ རྒྱུད་ ལྟ་བུ་ དང་ །_ ཚོར་བ་ རིང་བ་ དང་ །_ ཚོར་བ་ མཐའ་ ཡ ས་ དང་ །_ ཁྭ འི་ མཆུ་ རྡོ་རྗེ་ ལྟ་བུ་ དང་ །_ ཁྲག་ དང་ རྐང་ ཟ་བ་ དང་ །_ མེ་ལྕེ་ བཅུ་གཅིག་ སྟེ །_
en: Extreme Screams, Boundless Torture, Sharp and Unbearable Pain, Incomparable Harm, Total Darkness, Blinding Smoke, Dropping Dead Like Moths, Life Isochronous with Death, Mutation, Joyless Thought, Mutual Harm, Forest of Continuous Flames, Long-Lasting Agony, Infinite Pain, Ravens with Vajra-Like Beaks, Consuming Blood and Marrow, and Eleven Flames.

source: དེ་དག་ ནི་ སེམས་ཅན་ དམྱལ་བ་ ངུ་འབོད་ ཆེན་པོ འི་ འཁོར་ བཅུ་དྲུག་ ཡིན་ ནོ །_།
en: These are the sixteen neighboring realms of the Great Howling Hell.

source: སེམས་ཅན་ དམྱལ་བ་ ངུ་འབོད་ ཆེན་པོ་ དེར་ སེམས་ཅན་ དག་ ལས་ བྱས་ ཤིང་ བསགས་པ་ གང་ གིས་ སྐྱེ་བ ར་ འགྱུར་ སྙམ་ ན་
en: $578 “What type of completed and accumulated action will cause one to take birth in the Great Howling Hell?

source: ལས་ ཀྱི་ ཉེར་བསྡོགས་ དང་ [188a] ལས་ ཀྱི་ ལམ་ དང་ །_ ལས་ ཀྱི་ མཇུག་ ཀུན་ དུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ ས་ སོ་སོ ར་ འཇིགས་པ་ ཆེན་པོ་ སེམས་ཅན་ དམྱལ་བ་ ངུ་འབོད་ ཆེན་པོ ར་ སྐྱེ་བ ར་ འགྱུར་ རོ །_།
en: {{page:{number:213,id:UT22084-068-021-100239,folio:F.188.a,volume:V68}}} Such a terrifying birth is caused by resorting to, becoming habituated to, and increasing the preparation for, enactment, and conclusion of karmic action.

source: འདི་ལྟ་སྟེ །_ ལྕེ་ པད་མ འི་ འདབ་མ་ ལྟར་ ཤིན་ཏུ་ འཇམ་པ་ དེ་ ཁ་ ནས་ དྲངས་ ཏེ་ རྒྱང་གྲགས་ གསུམ་ དུ་
en: Their tongues are extremely soft, like the petals of lotus flowers, and extend from their mouths for a length of three furlongs.

source: བརྒྱངས་པ་ གཤིན་རྗེ འི་ མི་ འཇིགས་ འཇིགས་ ལྟར་ འདུག་པ ས་ དེ་ བཟུང་ ནས་ གཤིན་རྗེ འི་ མི་ རྣམས་ ཀྱིས་ ལྕགས་ ཀྱི་ ཐོང་གཤོལ་ རབ་ཏུ་ འབར་བ་ དག་ གིས་ འབུགས་ ཤིང་ རྨེད་ ལ་ ཡོངས་སུ་ འདྲལ་ ལོ །_།
en: The beings of this realm are caught by terrifying henchmen of the Lord of Death, who will cleave, split, and destroy their tongues with a flaming iron plow.

source: ཟངས་དམར་པོ་ རབ་ཏུ་ འབར་བ ས་ ཆག་ཆག་ འདེབས་ ཤིང་ ལྕེ་ ལས་ བྱུང་བ འི་ སྲིན་བུ་ ཁ་ རབ་ཏུ་ འབར་བ་ དག་ སྐྱེ་ སྟེ །_ གང་ ལྕེ་ དག་ ལ་ ཟ་ ཡང་ བརྫུན་ སྨྲ་བ་ དེས་ ལྕེ་ དེ་དག་ ཕྱིར་ ཁ འི་ ནང་ དུ་ གཞུག་པ ར་ མི་ ནུས་ སོ །_།
en: As the henchmen next spray their tongues with molten copper, worms with flaming mouths will appear from the tongues and begin to eat of them. Yet these liars will not be able to draw their tongues in.

source: དེ འི་ ཁ འི་ ནང་ གི་ སོ་ གང་ཡིན་པ་ དེ་དག་ ལ་སོ་ སྲིན་ ཨུ་ལུ་ ཀ་ལ་ ཞེས་ བྱ་བ་ བྱུང་ སྟེ །_ དེ་དག་ གིས་ འབྱིན་པ ར་ བྱེད་ ཅིང་ དེ འི་ རྐན་ ཡང་ ལས་ ཀྱིས་ བྱས་པ འི་ རླུང་ གིས་ བྱེ་མ འི་ ཕྱེ་མ་ ལྟར་ ཕྱེ་མར་ རློག་ གོ །_།
en: Moreover, other worms will appear in the teeth within their mouths and dislodge them, while a wind created by karmic action will assault their palates with a pulverizing effect.

source: དེ འི་ མིད་པ་ ཡང་ སྤུ་གྲི་ ལྟ་བུ འི་ རླུང་ གིས་ འཇོག་པ ར་ བྱེད་ ལ །_ དེ འི་ སྙིང་ ཡང་ སྲིན་བུ འི་ མཆུ་ རབ་ཏུ་ འབར་བ་ དག་ གིས་ ཟ་བ ར་ བྱེད་ དོ །_།
en: Likewise, a razor-like wind will descend through their throats, and worms with burning mouths will consume and incinerate their hearts.

source: བརྫུན་ སྨྲ་བ འི་ ལུས་ཅན་ ནི་ སེམས་ཅན་ དམྱལ་བ་ ངུ་འབོད་ ཆེན་པོ འི་ གཞིར་ སྐྱེས་ ནས་ སྲེག་ སྟེ །_ ལས་ བྱས་པ ས་ ཀུན་ ནས་ བསླང་བ འི་ ལུས་ ལས་ བྱུང་བ འི་ སྲིན་བུ་ རྣམས་ ཀྱིས་ ལུས་ རབ་ཏུ་ འབར་བ འི་ རྒྱུ་མ་ དག་ ལ་ ཟ འོ །_།
en: Thus, liars will take birth and burn in the main Great Howling Hell with worms emerging from their tormented bodies, which they have appropriated by means of their karmic actions.

source: དེ འི་ ནང་ ན་ འདུག་པ འི་ སྲིན་བུ་ རྣམས་ དང་ །_ ནད་ རྣམས་ ཀྱིས་ ཚོར་བ་ མི་ བཟད་ ཅིང་ ཚ་ལ་ དྲག་པ་ རྣམས་ མྱོང་ ངོ་ །_།
en: $580 “Internally, they will therefore experience the unbearably excruciating pain of being consumed by worms, and accompanying diseases.

source: ཕྱི་རོལ་ དུ་ ཡང་ སྡུག་བསྔལ་ རྣམ་པ་ གཉིས་ ཀྱིས་ གནོད་ དེ །_
en: Externally, the beings of this hell are also subjected to a twofold torment.

source: འདི་ལྟ་སྟེ །_ མེ་ ལས་ བྱུང་བ འི་ སེམས་ཅན་ དམྱལ་བ་པ་ དག་ ལ་ གཤིན་རྗེ འི་ མི་ རྣམས་ ཀྱིས་ ཚོར་བ འི་ རྒྱུ་ རྣམ་པ་ སྣ་ཚོགས་ དག་ གིས་ འཇིགས་པ་ བསྐྱེད་ དོ །_།
en: First, the henchmen of the Lord of Death will torment them with various hellish tortures involving fire.

source: ཕུར་བུ་ དག་ གིས་ ཀྱང་ ཡན་ལག་ དང་ ཉིང་ལག་ ཐམས་ཅད་ དང་ །_ ལུས་ ཀྱི་ རྩ་ དང་ །_ རྒྱུས་པ་ དང་ །_ རུས་པ འི་ གསེབ་ ཐམས་ཅད་ འབུགས་ པར་ བྱེད་ དོ །_། གཞན་ ཡང་ ཚོར་བ་ རྣམས་ ཀྱིས་ མངོན་པར་ གཙེས་པ ར་ འགྱུར་ ཏེ །_ འདི་ལྟ་སྟེ །_ སྟེའུ་ ཡིས་ ཡན་ལག་ ནས་ [188b] རུས་པ་ ལ་སོགས་པ འི་ བར་ ཐམས་ཅད་ འཇོག་ གོ །_།
en: In addition they will be subjected to various other tortures, such as having their limbs, organs, veins, and sinews stabbed with spikes, {{page:{number:214,id:UT22084-068-021-100240,folio:F.188.b,volume:V68}}} or having all their limbs hacked with swords right to the bone.

source: བརྫུན་ སྨྲ་བ་ སྨྲས་པ་ དེ་ ནི་ མཆོག་ ཏུ་ དོན་ མ་ཡིན་པ་ བྱེད་ ཅིང་ ཆོས་ ཀྱི་ སྟེགས་ ཀུན་ ལས་ རྒལ་བ་ ཡིན་ ཏེ །_
en: $581 “Lying is the supreme creator of failure and conflicts with everything that supports the Dharma.

source: བརྫུན་ སྨྲ་བ་ ནི་ དོན་མེད་པ་ ཐམས་ཅད་ ཀྱི་ སྒོ ར་ གྱུར་པ །_ དགེ་བ འི་ ལོ་ཏོག་ ཐམས་ཅད་ ལ་ སེར་བ་ ལྟ་བུ ར་ གྱུར་པ །_
en: Lying is a gateway to failure and like hail to all the crops of virtue.

source: ངན་འགྲོ་ ཐམས་ཅད་ ཀྱི་ སྒོ ར་ གྱུར་པ །_ བྱ་བ་ མ་ཡིན་པ་ ཐམས་ཅད་ ཀྱི་ གཞིར་ གྱུར་པ །_
en: It is the door to the lower realms and the basis for all misdeeds.

source: སེམས་ཅན་ ཐམས་ཅད་ ཀྱི་ ཡིད་ཆེས་ པར་ འགྱུར་བ་ མ་ཡིན་པ །_ འཕགས་པ འི་ སྐྱེ་བོ་ ཀུན་ གྱིས་ མི་གཙང་བ་ དང་ འདྲ་བ ར་ སྨད་པ ར་ གྱུར་པ །_ རྫོགས་པ འི་ སངས་རྒྱས་ དང་ ཉན་ཐོས་ དང་ རང་ སངས་རྒྱས་ དང་ དགྲ་བཅོམ་པ་ དག་ གིས་ དུག་ བཞིན་ དུ་ རྣམ་པར་ སྤངས་པ །_
en: Lying creates mistrust in all sentient beings, is reviled as filth by all noble individuals, and is shunned as poison by the perfect buddhas, the hearers, the solitary realizers, and the worthy ones.

source: འཇིག་རྟེན་པ་ དང་ འཇིག་རྟེན་ ལས་ འདས་པ འི་ ལམ་ གྱི་ མུན་པ ར་ གྱུར་ ཅིང་ སུ་ ཡང་ འདོད་པ་ མེད་པ །_
en: As a darkness that covers the mundane and supramundane paths, it is unwanted by everyone.

source: གཅིག་ ཏུ་ སེམས་ཅན་ དམྱལ་བ་ མངོན་དུ་ གྱུར་ ཅིང་ གཞན་ དང་ མཚུངས་པ་ མེད་པ །_
en: On its own it brings forth the hells and it has no equal.

source: མུན་ནག་ ཏུ་ གྱུར་པ་ ཡིན་ ཏེ
en: It is a pitch-black darkness.

source: རྣམ་པ་ དེ་དག་ ཏུ་ གྱུར་པ་ དོན་མེད་པ་ འབྱུང་བ་ ཡིན་ ནོ །_།
en: Lying is thus a source of failure.

source: གང་དག་ སྨྲ་ ཞིང་ གང་དག་ སྨྲས་པ་ ན་ སེམས་ཅན་ དམྱལ་བ་ ངུ་འབོད་ ཆེན་པོ ར་ རྒྱུ་ དེ་ དང་ མཚུངས་པ ར་ འབྲས་བུ་འབྱུང་ སྟེ །_
en: $582 “Those who lie at present, and those who lied in the past, will in accordance with such causes meet with the result that is the Great Howling Hell.

source: དེ འི་ རྐང་པ་ མེས་ མར་ ས ར་ བཞིན་ དུ་ འཇུ་ ཞིང་ དེ འི་ བར་ ཡང་ སོག་ལེ་ རབ་ཏུ་ འབར་བ ས་ གཤེག་ གོ །_།
en: The fires will make their legs melt like fresh butter, and flaming saws will cleave them in two.

source: དེ་ ལུས་ དང་ ཡིད་ ཐམས་ཅད་ དུ་ སྡུག་བསྔལ་ ཞིང་ དོན་མེད་པ་ རྒྱུ་ འཐུན་པ འི་
en: Their bodies and minds will be overcome by depression and suffering.

source: འཁོར་ དེ འི་ མེས་ སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ་ དག་ འཚེད་པ་ ན །_
en: In their realms, which accord with their deeds, they will boil in the fires of this great hell.

source: ནད་ ཐམས་ཅད་ ཀྱིས་ སེམས་ཅན་ དམྱལ་བ་ མཚུངས་པ ར་ ཀུན་ དུ་ ངུ་སྐད་ འབྱིན་ ཏོ །_།
en: Afflicted by all manner of disease, those beings of hell will scream aloud.

source: ནད་ མི་བཟད་པ་ དེ་དག་ གི་ མིང་ གཟུང་བ ར་ སླ་བ་ ཡང་ མ་ ཡིན་ ཏེ །_
en: It is not easy to enumerate all their unbearable illnesses.

source: དེ་ ནི་ ཇི་ལྟ ར་ བསྟན་པ་ བཞིན་ དུ་ ཇི་སྲིད་ དུ་ དེ འི་ སྡིག་པ འི་ ལས་ བྱས་ ཤིང་ བསགས་པ་ བཅོམ་ ཞིང་ སྤངས་ ལ་ ཟད་པ ར་ མ་ བྱས་པ་ དེ་སྲིད་ དུ་ ལོ་ འབུམ་ཕྲག་ དུ་མ་ བརྒྱ་ སྟོང་ བྱེ་བ་ བྱེ་ བ་ ཁྲག་ཁྲིག་ ཁྲིག་ ཏུ་ སེམས་ཅན་ དམྱལ་བ་པ འི་ སྡུག་བསྔལ་ མྱོང་བ ར་ འགྱུར་ རོ །_།
en: Yet, as explained, until their completed and accumulated negative acts have been overcome, relinquished, and exhausted, they will continue to experience the sufferings of hell for many hundreds of thousands, millions, billions, and trillions of years.

source: དེ་ ཕྱིས་ སེམས་ཅན་ དམྱལ་བ་ ལས་ ཐར་བ ར་ འགྱུར་ ཏེ །_ ཐར་ ནས་ ཀྱང་ གལ་ཏེ་ ལན་ གྲངས་ གཞན་ ལ་ མྱོང་བ ར་ འགྱུར་བ འི་ ལས་ ཀྱིས་ ཡི་དགས་ དང་ །_ དུད་འགྲོ་ དག་ ཏུ་ མ་ སྐྱེས་ ལ་ མི་ རྣམས་ དང་ སྐལ་བ་ མཉམ་པ ར་ མིར་ སྐྱེས་ ན
en: $583 “When they finally escape from this hell they may, due to karmic actions to be experienced in other lives, avoid birth as a starving spirit or an animal, and instead be born with the general lot in life of a human. {{page:{number:215,id:UT22084-068-021-100241,folio:F.189.a,volume:V68}}}

source: དེ་ [189a] ལྟར་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ དང་ །_ ཆང་ འཐུང་བ་ དང་ །_ བརྫུན་ དུ་ སྨྲ་བ་ དག་ གི་ རྒྱུ་ འཐུན་པ འི་ འབྲས་བུ ས་ དེ་ དབུལ་ ཞིང་ ཚེ་ ཐུང་ ལ་ སེམས་ གཡེངས་པ །_
en: Yet, in terms of effects that accord with their acts of killing, stealing, sexual misconduct, alcohol consumption, and lying, they will be poor, have short lives, and their minds will be scattered.

source: མ་ནིང་ སྐྱེ་བོ་ ཀུན་ གྱིས་ སྨད་ ཅིང་ ཡིད་བརྟན་པ འི་ གནས་ སུ་ མི་ འགྱུར་ རོ །_།
en: They will be born as neuters, despised by everyone, and not trusted by anyone.

source: ལུས་ཅན་ བརྫུན་ དུ་ སྨྲ་བ་ ཡི །_། ཆོས་ གཅིག་ ལས་ ནི་ འགལ་ བྱས་པ །_། འཇིག་རྟེན་ ཕ་རོལ་ རྣམ་ རྒལ་བ འི །_། སྡིག་པ་ དོན་མེད་ གང་ མེད་ མིན །_།
en: “When a person has lied just once, And thus created a transgression, He will bring upon himself all manner of evil and failure As he crosses to the next world.

source: ཀུན་ ལ་ ཡིད་ཆེས་ མི་ བྱེད་པ །_། བརྫུན་ གྱི་ ཚིག་ ནི་ མ་ སྨྲ་ ཤིག _།
en: $585 “Nobody will trust you, So do not lie.

source: འཁོར་བ ར་ གང་ གིས་ གནོད་པ་ ནི །_། བདེ་འགྲོ་ ཉིད་ ནི་ མཐོང་ མི་ འགྱུར །_།
en: You will suffer in cyclic existence And never behold the happy realms.

source: བརྫུན་ ཚིག་ རབ་ཏུ་ འཇུག་པ་ ནི །_། འཇིག་རྟེན་ གཉིས་ ལ་ གནོད་ བྱེད་ ཅིང་ །_། ཀུན་ གྱི་ རྣམ་པར་ ལྡང་ བྱེད་ ལ །_། ཆོས་ རྣམས་ ཀུན་ གྱི་ དགོན་པ་ ཡིན །_།
en: $586 “Use of false words Harms you both in this world and the next, It upsets everyone, And separates you from all good qualities.

source: གང་ གིས་ བདག་ཉིད་ གཅོད་བྱེད་པ །_། ཉེས་ སྨྲ་ གང་དག་ སྨྲས་པ་ ནི །_།
en: $587 “Misuse of one’s voice Will cut oneself, the speaker, down.

source: མི་ དག་ སྐྱེས་མ་ ཐག་ ཏུ་ ནི །_། ཁ་ ནས་ སྟ་རེ་ ལྟ་བུ་ འབྱུང་ །_།
en: As soon as such a person is born An axe will, as it were, emerge from his mouth.

source: གང་དག་ བརྫུན་ ཚིག་ སྨྲ་བ་ ནི །_། དེ་ ནི་ དོན་མེད་ ཀུན་ གྱིས་ བརྟགས །_།
en: $588 “Those who speak false words Will experience nothing but failure.

source: ངན་སོང་ ཀུན་ གྱི་ རྒྱུད་ ཡིན་ ཞིང་ །_། དེ་ ནི་ མུན་ནག་ སྐྱེ་གནས་ གཅིག _།
en: It brings the whole gamut of the lower realms, A single domain of darkness.

source: བདེན་པ ས་ དམན་པ འི་ མི་ དག་ ནི །_། མཁས་པ་ ཀུན་ གྱིས་ རྣམ་པར་ སྤངས །_།
en: $589 “Those who stray from the truth Will be shunned by the learned.

source: འཇིག་རྟེན་ འདིར་ ནི་ རྩྭ་ ལྟར་ འགྱུར །_། ཕ་རོལ་ ངན་སོང་ རྣམས་ སུ་ འཚེད །_།
en: In this world they will be neglected And later they will boil in the lower realms.

source: དཔའ་བོ་ ཤིན་ཏུ་ བརྫུན་ མི་སྨྲ །_།
en: $590 “A hero will not lie.

source: ཉོན་མོངས་ བརྫུན་ ཚིག་ སྨྲ་བ་ དག _། ཁ་ ནས་ རུལ་བ འི་ དྲི་ འབྱུང་ ལ །_། ཕྱི་ ནས་ ལུས་ ཀྱིས་ གདུངས་པ ར་ འགྱུར །_།
en: Wretched liars Will emit a rotten stench from their mouths And later suffer physical pain.

source: བདེན་པ་ རིན་ཆེན་ རྣམ་ སྤངས་པ །_། དེ་ ལ་ ཆོས་ ནི་ མེད་པ་ ཡིན །_།
en: $591 “Those who let go of the precious truth Will not have any Dharma.

source: ཆོས་ ནི་ རྣམ་པར་ སྤངས་པ་ ལ །_། སྡུག་བསྔལ་ མཐའ་མེད་ གནས་པ་ ཡིན །_།
en: Those who let go of the Dharma Will dwell in infinite suffering.

source: ཆོས་ རྣམས་ ཀུན་ གྱི་ སྒྲོན་ ཡིན་ ཞིང་ །_། མཁས་ རྣམས་ རིན་ཆེན་ ལྟ་བུ ར་ དགའ །_། མཐོ་རིས་ ལམ་ གྱི་ དམ་པ་ ནི །_། བདེན་པ་ ཡིན་ ཞེས་ རིམས་ བྲལ་ གསུངས །_།
en: $592 “Truth is the beacon of all good qualities, The jewel-like delight of the wise, And the authentic path to higher realms— So is it lauded by those who are free from the fever.#72

source: བདེན་པ་ ཡིས་ ནི་ མཐོ་རིས་ དང་ །_།
en: $593 “With truth come the higher realms.

source: བདེན་པ ར་ སྨྲ་བ་ ཐར་པ ར་ འགྲོ །_།
en: Those who speak the truth approach liberation.

source: བདེན་པ ས་ དམན་པ འི་ མི་ དག་ ནི །_། ཁྱི་ དང་ འདྲ་བ ར་ རབ་ཏུ་ བསྒྲགས །_།
en: People who are vile with respect to truth Are known to be like dogs.

source: གང་ ལ་ བདེན་པ་ མེད་པ་ ནི །_། [189b] ཐ་ཤལ་ ནང་ ན་ དེ་ ཐ་ཤལ །_།
en: $594 “Those for whom there is no truth {{page:{number:216,id:UT22084-068-021-100242,folio:F.189.b,volume:V68}}} Are the worst among the worst.

source: བདེན་པ་ ཆོས་ ཀྱི་ ཐེམ་སྐས་ ཏེ །_། སྣང་བ འི་ འབྱུང་ཁུངས་ ཆེན་པོ་ ཡིན །_།
en: Truth is the staircase of the Dharma And the great source of light.

source: ཐར་པ འི་ ཆོས་ ཀྱི་ ལམ་ ཡིན་ ཞིང་ །_། ནོར་ གྱི་ ནང་ ན་ ནོར་ མཆོག་ ལ །_། སྐྱབས་ ཀྱི་ ནང་ ན་ སྐྱབས་ མཆོག་ ནི །_། བདེན་པ་ ཡིན་ ཞེས་ མཁས་པ ས་ བཤད །_།
en: $595 “The path of the liberating Dharma, The supreme among all kinds of wealth, And the best among all forms of refuge, Is declared by the wise to be the truth.

source: སྣང་བ འི་ ནང་ ན་ སྣང་བ་ མཆོག _། མིག་ གི་ ནང་ ན འང་ མིག་ དང་ ལྡན །_། ནོར་རྫས་ མེད་ ལ་ ནོར་རྫས་ ཏེ །_། རྒྱན་ གྱི་ ནང་ ན འང་ རྒྱན་ བཟང་ ཡིན །_།
en: $596 “The supreme among all forms of light, The best among all eyes, And the wealth of those who have none— This ornament is the most excellent of all.

source: བདེན་པ་ མི་ཟད་ གཏེར་ ཡིན་ ཏེ །_། རྒྱལ་པོ་ ཀུན་ གྱིས་ དབྲོག་ མི་ ནུས །_།
en: $597 “The truth is an inexhaustible treasure That no king can confiscate from you.

source: མི་ དག་ གང་ གིས་ སྨྲ་བ་ ནི །_། འགྲོ་བ་ མཆོག་ ཏུ་ འགྲོ་བ་ ཡིན །_།
en: Those who speak it will proceed To the best of all destinations.

source: ཇི་ལྟ ར་ བདེན་པ ས་ སྐྱེས་བུ་ དག _། བརྒྱན་པ་ མཛེས་ ཏེ་ ལྷ་ འདྲ་ འོ །_།
en: $598 “When truthfulness adorns people, It makes them as beautiful as gods.

source: སྣ་ཚོགས་ རྒྱན་ གྱིས་ སྐྱེས་བུ་ དག _། བརྒྱན་པ་ དེ་ལྟ ར་ མཛེས་པ་ མིན །_།
en: Those who otherwise wear many ornaments Will not look good, regardless.

source: ཇི་ལྟ ར་ འཇིག་རྟེན་ ཕ་རོལ་ དུ །_། ཕ་ མེད་ མ་ མེད་ དོན་མེད་ ཅིང་ །_།
en: $599 “Beyond this world you will not have Your father, mother, or possessions.

source: བཤེས་ མེད་ གཉེན་ མེད་ སྐྱབས་ མེད་པ ས །_། དེ་ལྟ ར་ རྟག་ ཏུ་ བདེན་པ་ སྨྲོས །_།
en: There will be no friends or family, and no protection— Therefore, always speak the truth!

source: མེ་ ཡི་ ནང་ ན་ མེ་ མཆོག་ ལ །_། དུག་ གི་ ནང་ ན་ དུག་ མཆོག་ སྟེ །_། ངན་འགྲོ་ རྣམས་ ཀྱི་ ཐེམ་སྐས་ ནི །_། བརྫུན་པ་ ཡིན་ ཞེས་ ཡོངས་སུ་ བསྒྲགས །_།
en: $600 “The fire among all fires, The poison of all poisons, And the staircase to the lower realms Is widely known to be lying.

source: རེག་ ན་ དུག་ དང་ མེ་ འདྲ་བ །_།
en: $601 “To lie is like touching poison or fire.

source: བརྫུན་པ་ རྣམ་པར་ སྤང་བ ར་ གྱིས །_།
en: Thus, give up telling untruths.

source: བརྫུན་ གྱིས་ བསྲེགས་པ འི་ མི་ དག་ ནི །_། བསྲེགས་པ་ ཡིན་ ཞེས་ མངོན་པར་ བརྗོད །_།
en: People scorched by lying Are indeed said to have been burned.

source: དེ་ལྟ ར་ མངོན་པར་ འབད་ ཀུན་ གྱིས །_། མི་ དག་ བརྫུན་ ནི་ མ་ སྨྲ་ ཤིག _།
en: $602 “Therefore, as they apply all efforts People should not speak any lies.

source: འཇིགས་ ལ་སོགས་པ་ ཉོན་མོངས་ ཀུན །_། བརྫུན་ ལས་ བྱུང་ ཞེས་ ཡོངས་སུ་ བརྗོད །_།
en: Fear and all the other afflictions Are well known to arise from lying.

source: དེ་ལྟ ར་ དགེ་སློང་ དེ་ བརྫུན་ གྱི་ ལས་ ཀྱི་ འབྲས་བུ འི་ དེ་ ཁོ་ན་ ལྐོག་ ཏུ་ མ་ གྱུར་པ་ མཐོང་བ །_
en: $603 “Thus, the nature of the effects of the act of lying will not remain concealed from the monk.

source: བདེན་པ འི་ ཡོན་ཏན་ གྱི་ དེ་ ཁོ་ན་ མཐོང་བ །_ དགེ་བ་ དང་ མི་དགེ་བ འི་ དེ་ ཁོ་ན་ མཐོང་བ །_
en: He will perceive the qualities of truth and the nature of the wholesome and the unwholesome.

source: སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ་ ངུ་འབོད་ ཆེན་པོ འི་ འཁོར་ ལ་ རྟོག་པ ར་ བྱེད་ དེ དེས་ སེམས་ཅན་ དམྱལ་བ་ སྒྲ་ འབྱིན་ ཤིན་ཏུ་ སྒྲ་ འབྱིན་ ཞེས་ བྱ་བ་ མཐོང་ ངོ་ །_།
en: As he continues to examine the regions that surround the Great Howling Hell, he will perceive a hell known as Extreme Screams.

source: དེར་ སེམས་ཅན་ དག་ ལས་ གང་ གིས་ སྐྱེ་བ ར་ འགྱུར་ སྙམ་ ནས་ དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ ས་ བརྟགས་ ན །_ གང་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ དང་ །_ ཆང་ འཐུང་བ་ ནི་ སྔ་མ་ བཞིན་ ནོ །།
en: Inquiring into what karmic actions may cause one to be born there, he will apply knowledge derived from hearing, and so, as in the previous cases, he will see that such a birth is caused by resorting to, becoming habituated to, and increasing acts of killing, stealing, sexual misconduct, and alcohol consumption.
